last_news = {
	items_last_news: [
		{
			id: '1',
			title: 'Премьера! Новый каталог от Мей Тан  “ЗИМА 2016 — 2017”',
			image: '__static__img/assets/last-news/news-item-1.png',
			date: 'Декабрь 01, 2016',
			text: 'Каталог ЗИМА пополнился новинками оздоровительного направления. Древнекитайские рецепты для умственной и физической бодрости, здорового сна и восстановления сил.',
			url: 'news-item.html'
		},
		{
			id: '2',
			title: 'Премьера! Новый каталог от Мей Тан  “ЗИМА 2016 — 2017”',
			image: '__static__img/assets/last-news/news-item-1.png',
			date: 'Декабрь 01, 2016',
			text: 'Каталог ЗИМА пополнился новинками оздоровительного направления. Древнекитайские рецепты для умственной и физической бодрости, здорового сна и восстановления сил.',
			url: 'news-item.html'
		},
		{
			id: '3',
			title: 'Премьера! Новый каталог от Мей Тан  “ЗИМА 2016 — 2017”',
			image: '__static__img/assets/last-news/news-item-1.png',
			date: 'Декабрь 01, 2016',
			text: 'Каталог ЗИМА пополнился новинками оздоровительного направления. Древнекитайские рецепты для умственной и физической бодрости, здорового сна и восстановления сил.',
			url: 'news-item.html'
		},
		{
			id: '4',
			title: 'Премьера! Новый каталог от Мей Тан  “ЗИМА 2016 — 2017”',
			image: '__static__img/assets/last-news/news-item-1.png',
			date: 'Декабрь 01, 2016',
			text: 'Каталог ЗИМА пополнился новинками оздоровительного направления. Древнекитайские рецепты для умственной и физической бодрости, здорового сна и восстановления сил.',
			url: 'news-item.html'
		},
		{
			id: '5',
			title: 'Премьера! Новый каталог от Мей Тан  “ЗИМА 2016 — 2017”',
			image: '__static__img/assets/last-news/news-item-1.png',
			date: 'Декабрь 01, 2016',
			text: 'Каталог ЗИМА пополнился новинками оздоровительного направления. Древнекитайские рецепты для умственной и физической бодрости, здорового сна и восстановления сил.',
			url: 'news-item.html'
		},
		{
			id: '6',
			title: 'Премьера! Новый каталог от Мей Тан  “ЗИМА 2016 — 2017”',
			image: '__static__img/assets/last-news/news-item-1.png',
			date: 'Декабрь 01, 2016',
			text: 'Каталог ЗИМА пополнился новинками оздоровительного направления. Древнекитайские рецепты для умственной и физической бодрости, здорового сна и восстановления сил.',
			url: 'news-item.html'
		}
	]
}